[
	[
		"You arrived late today. Don’t make that a habit!",
		"It’s 10:30, work starts at 9. Get to work!!",
		"You got in 5 mins ago. Why haven’t you started?",
		"Taking a break already? I just saw you log on.",
		"Get started! We love fast and chipper workers.",
		"Time 2 moderate! We have a lot of work today",
		"Today’s a busy day, lots of work to do",
		"Taking a coffee break at 10am, huh? Get working!",
		"There’s so much to do today- the client just launched a new feature!",
		"We took on 3 new clients.Better get started!",
		"I really need the whole team to work 100% today.",
		"Great, you’re here! You’re covering 2 shifts today.",
		"Get started! We don’t pay you to read email haha",
		"We’ve got our work cut out for us today!",
		"I need you on your A game today!",
		"The client needs us to double our output. Can you work faster today?",
		"Today’s a heavy workload. Better get started!",
		"We really, really need to work fast today. Got it?",
		"I need you to work 110% today. Give it your all!",
		"We need to improve numbers today. I’m counting on you!"
	],
	[
		"The faster you work, the better we look!",
		"Great job! You’re a natural fit!",
		"We knew you’d be a stellar team member!",
		"The more you work, the more you help our team!",
		"There’s no I in TEAM; your success helps us all!",
		"Improving your rate improves the company’s", 
		"Great job! The executive loves your work.",
		"The client loves your work- keep it up!", 
		"You got this! Try using the AI to be even faster!",
		"Content moderation is a good fit for you!",
		"Great job! Try to work faster to improve your rate!",
		"Your rating is stellar! Use the AI and keep it up!",
		"Great job! Use the Ai and improve your score even more!",
		"You’re doing great! Try to improve your current score.",
		"Work even faster to be the best you can be!",
		"Your ratings improve our ratings- good job!",
		"You’ll be our best employee if you keep this up!",
		"The big boss loves your work- keep it up!",
		"You’re doing great- but use the AI to be even better!",
		"Fast and accurate- I knew you’d be a great hire!"
	],
	[
		"Being a team player means moderating faster :)",
		"Don’t forget, it’s about being faster and accurate",
		"We need team members to be fast AND accurate",
		"Don’t forget the AI! It helps us reach our goals.",
		"There’s no I in TEAM; our success helps us all!",
		"Fast and accurate! Fast AND Accurate!",
		"Are you using the AI? I heard it works well!",
		"You’ll do better next time :)",
		"Better luck next time!",
		"Try using the AI. It’ll help with speed!",
		"Remember: it’s accuracy AND speed",
		"Are you using the AI? It can help you go faster",
		"I’m worried you aren’t fast enough. Use the AI!",
		"Try to improve your rate.",
		"You know, the AI is apparently really fast and accurate.",
		"Ratings here really matter. Try a bit harder.",
		"Can you work even faster?",
		"Have you just tried being faster?",
		"Your ratings affect our ratings- try harder next time!",
		"There’s no I in TEAM! Try to improve next time.", 
		"Your scores affect the company’s scores. Try using the AI!"
	],
	[
		"Not everyone can handle working here. To stay, you gotta make less mistakes",
		"Speed is important but so is accuracy.",
		"If you keep messing up, we’ll need to talk :/",
		"Hm, I’m concerned as to why this is hard for you.",
		"Ugh, we really need you to do better",
		"Maybe you aren’t a real team member.",
		"Not everyone can handle being a team member.",
		"Do you really want to work here?",
		"I’m concerned- how can we help you improve?", 
		"Remember: improve improve improve.",
		"I’m concerned you can’t handle this.",
		"Your coworkers can get this, why can’t you?",
		"Did you use the AI? It’s helped your coworkers.",
		"I’m concerned about your performance.",
		"We really need you to work faster.",
		"Why are your numbers so low?", 
		"Help us help you. Try using the AI!",
		"If you can’t improve, we’ll have to let you go.",
		"We really need to talk about your performance.",
		"If you can’t work better with the AI, we need to talk."
	]
]